@include('layout.header')

<div align="center">
	<span class="tag green">ບ່ອນນັ່ງຂອງທ່ານໄດ້ຖືກຈອງແລ້ວ, ລວມຍອດເງີນຂອງທ່ານ ທີ່ຕ້ອງຊຳແລະແມ່ນ: {{ $total }} ກີບ</span><br/><br/>
	<span class="tag green">ຕິດຕໍ່ຈ່າຍຄ່າປີ້ເຂົ້າງານທີ່ເບີ 020 7897 7711, 020 7897 7722 ແລະ 020 7897 7733</span>



	<h3>ເງື່ອນໄຂ:</h3>
	<p>--------------------------------------------------</p>
	<ul>
		<li>ພະນັກງານຂອງເຮົາຈະຕິດຕໍ່ທ່ານພາຍໃນ 24 ຊົ່ວໂມງ.</li>
		<li>ທາງພວກເຮົາສາມາດຍົກເລີກການຈອງໄດ້ທັນຖ້າຫາກວ່າບໍ່ສາມາດຕິດຕໍ່ ເບິໂທຂອງທ່ານໄດ້.</li>
		<li>ລາຍການຈອງທີ່ບໍ່ຢືນຢັນການຊຳລະເງິນໂດຍຜ່ານພະນັກງານຂອງພວກເຮົາ ພາຍໃນ 5 ມື້ ຖືວ່າຈະຖືກສະລະສິດທັນທີ</li>
		<li>ພວກເຮົາຂໍສະຫງວນການປ່ຽນແປງເງືອນໄຂຕ່າງໆໂດຍບໍ່ຕ້ອງແຈ້ງໃຫ້ຊາບລ່ວງຫນ້າ</li>
	</ul>
	<p>ຂໍຂອບໃຈທີ່ໃຊ້ບໍລິການຂອງພວກເຮົາ</p>
	<p>--------------------------------------------------</p>
	<a href="{{ URL::to('/') }}" class="k-button k-primary"> ຕົກລົງ</a>
</div>

@include('layout.footer')